export const reviewers = [
    {
    name: "Віктор А.",
    date: '02.2025',
    rating: 5,
    img: './src/assets/reviewers/Reviewer1.jpg',
    review: 'Я дуже уважно ставлюся до складу,  а в цих свічках використовується натуральний соєвий віск та ефірні олії. Особливо приємно, що свічка горить рівно, не коптить.'
    },
    {
    name: "Олена О.",
    date: '02.2025',
    rating: 5,
    img: './src/assets/reviewers/Reviewer2.jpg',
    review: 'Замовляла набір свічок для подарунка подрузі, і це було влучне рішення! Мене відразу підкупив стильний дизайн і натуральний склад – соєвий віск, бавовняний гніт і натуральні ефірні олії без штучних ароматизаторів. Коли свічка горить, у приміщенні створюється затишна атмосфера без різких хімічних запахів. Подруга була у захваті від подарунка, а я тепер хочу такі ж для себе. Дуже приємно знайти бренд, який дбає не лише про красу, а й про екологічність. Рекомендую замовляти!'
    },
    {
    name: "Тетяна Н.",
    date: '02.2025',
    rating: 5,
    img: './src/assets/reviewers/Reviewer3.jpg',
    review: 'Давно шукала якісні ароматичні свічки, і Lumen – це саме те, що потрібно! Обрала свічку з ароматом Медова теплість для вечірнього релаксу, і вона створює ідеальну атмосферу після важкого дня. Якість на висоті, гарний дизайн, приємний аромат. Обов’язково замовлю ще!'
    },
    {
    name: "Вікторія С.",
    date: '02.2025',
    rating: 5,
    img: './src/assets/reviewers/Reviewer4.jpg',
    review: 'Свічка з ароматом Тепле молоко — це справжнє відкриття для мене! Такий ніжний, затишний запах, що нагадує про дитинство, домашній комфорт і вечори з чашкою теплого какао. Аромат не надто солодкий, а м’який і кремовий, огортає теплом і розслаблює. Дуже сподобалося, що свічка виготовлена з натурального соєвого воску та має бавовняний гніт – горить рівно і без кіптяви. Ідеальний варіант для вечірнього релаксу або затишних вихідних удома!'
    },
    {
    name: "Емма В.",
    date: '02.2025',
    rating: 5,
    img: './src/assets/reviewers/Reviewer5.jpg',
    review: 'Я працюю з дому і люблю, коли навколо затишок. Свічки Lumen стали моїм маст-хевом! Обрала аромат бергамоту – він освіжає та допомагає зосередитися. Згорає рівномірно, не коптить, запах дуже ніжний і натуральний. Тепер хочу спробувати всі аромати!'
    },
    {
    name: "Олександр С.",
    date: '02.2025',
    rating: 5,
    img: './src/assets/reviewers/Reviewer6.jpg',
    review: 'Купував свічку для романтичного вечора – і вона справді створила чарівну атмосферу! Дуже сподобався аромат жасмину, не надто різкий, а приємний і ненав’язливий. Дякую за якісний продукт, тепер буду купувати тільки у вас!'
    },
]