export const advantages = [
  {
    title: "Натуральні матеріали",
    description:
      "Ми використовуємо тільки 100% натуральний віск, який не виділяє шкідливих речовин при горінні. Це безпечний вибір для вас, ваших близьких і довкілля",
    backgroundImg: './Card1.jpg'
  },
  {
    title: "Естетичний дизайн",
    description:
      "Стильні баночки й мінімалістичний дизайн чудово доповнять ваш інтер’єр і стануть ідеальним подарунком для будь-якого випадку",
    backgroundImg: './Card2.jpg'
  },
  {
    title: "Унікальні аромати з історією",
    description:
      "Ми детально описуємо кожен аромат, щоб ви могли легко знайти ідеальний варіант для себе",
      backgroundImg: './Card3.jpg'
  },
  {
    title: "Програма лояльності",
    description:
      "Lumen цінує своїх клієнтів. Ми пропонуємо кешбек за покупки, спеціальні знижки та бонуси для постійних клієнтів",
      backgroundImg: './Card4.png'
  },
];
